{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/original/post02/images/2.png",
        "contents" : "퀴어에 발담그기\n하준\n\n사실 처음에 글을 썼다가 지웠다. 너무나 암울한 글이 되어버려서. 30대가 되고 겪는 고충들을 적다보니 이건 아닌것 같다...싶었다. 그것보다 다른 이야기부터 가볍게 스타트로 끊으면 좋을 것 같다. 뭐랄까 구지 부제를 정하자면 퀴어에 발담그기? 거의 한 5년? 동안 계속 일만 한것 같다. 나이도 있고 시국이 시국인지라 회사도 너무 바빴었다. 예전처럼 이쪽 모임이나 사람들을 만날 생각조차 들지 않았었다. 그저 퇴근하고 집에 오면 지쳐 누워버리거나 짬이나도 회사동료들과 간단한 술자리를 갖고 다시 집에와 자는것이 반복되는 일상이였다. 예전에는 프라이드페어도 나가고 정말 내가 퀴어의 한 씬에 들어와 있는 기분에 창작한다는 즐거움이 있었는데, 그것에 대한 즐거움은 잊고 그저 바퀴처럼 돌아가기만 하기 바빴다. 그러다가 현타?가 좀 왔다. 어디서 봤는지 기억은 잘 안나지만 인터넷 어디나 유투브같은데서 본것같은데 밈같은걸로 '언제까지 이렇게 살아야해'라는 말이 있었다. 그저 회사만을 위해서 일만하고 그러다가 잔소리 듣고 반복반복. 지겨워졌다. 예전처럼 뭔가 내가 만들어내고 싶었다. 창작물을 만들고 그것을 공유하고 누군가가 바라봐주었을때 '맞아요 나도 그래요'라는 반응을 보일때 짜릿함이란 너무 즐거웠었다. 인스타그램이 광고로 도배되기 시작될때 마침 해킹을 당해서 그만 뒀는데, 얼마전에 친구 인스타로 이야기를하다가 아직 내 계정이 팔로우되어 있고 그대로 남아있긴 한다는 소리였다. 오랜만에 예전 내 계정에 들어가보았는데 웬걸 기분이 묘한게 '와 나 혼자 되게 재밌게 살았네?'싶었다. 뭔가 혼자 프로젝트를 만들어서 계속해서 만들어내고 번호를 매기고 그런것들을 보니 그것들을 만들때 기억이 났다. 지금은 왜 그렇게 못하는걸까 왜 나는 이 모든 기운을 어디다가 빼았기는 걸까. 아마 그시절엔 내가 분리를 잘했던것 같다. 그때 내가 영향을 좀 많이 받은 이야기가 있었는데 직장?이나 일의 삶에 쓰는 에너지와 자신에게 쓰는 에너지를 어느정도 분리해놓아야 한다는 소리였다. 그때 당시를 회상해보면 정말 내가 그럴려고 노력했고 꽤 효과가 좋았다. 지금은 내가 나이도 있고 경력이 쌓이다보니 회사에서 일을 하면 뭔가 완급조절하기가 쉽지가 않다. 암묵적인 실적압박이랄까. 그런걸 이겨내고 스스로 조절할줄 알아야하는데 이제부터라도 연습을 해내가야겠다. 그외 예전 직장에서도 그렇고 가끔 경력직이신분들 보면 항상 뭔가 일을 루팡처럼하는데 표정이 밝으신분들 있다. 그분들이 떠올랐다. 난 그들이 현명한것 같다....가끔 남들이 비협조?적이다랄까 뭔가 이야기를 할때도 있지만 뭐 어떤가 그래서 본인의 삶을 지켜낼수 있다면. 그리고 나아가서 회사가 개인에게 너무 많은걸 바라는건 아닐까 싶기도 한다. 그냥 이렇게 일하는사람 있고 저렇게 일하는 사람있고 그런차이 같다. 예전에는 뭔가 왜그럴까 라던가 이것저것 생각이 많았는데 요즘은 그냥 누가 뭘 하든 그러려니 하게 되는것 같다. 딱히 나한테 피해를 주는것도 아니고 피해라고 생각이 드는것도 어떻게 보면 피해망상에 그 사람이 해야할 일의 조건을 이미다 충족시켰으나 암묵적으로 더 요구하는듯한 분위기로 인하여 느끼는 상대적인 피해망상일수도 있겠다 싶기 때문이다. \n\n어떻게하면 좀더 분리하고 적절하게 일할 수 있을까. 그놈의 우리함께 잘해보아는 결국 누군가 한명을 위한 이익을 위해 여러명이 희생하는걸로 밖에 난 보이지 않는다. 성취감은 있겠지 사람들이 그렇게 말한다. 사회인으로서의 팀으로서의 단합과 그걸 이루고 회사가 성장할때의 성취감. 그래 그 성취감도 좋다. 근데 그 성취감 구지 거기서 안 얻어도 다른곳에서 얼마든지 우린 얻을수 있다는걸 왜 모르는가. 난 뭐가 됐든 유일한 진리같은건 없다고 생각하는 사람이라. 그냥 이런사람있고 저런사람있고 그런 사회 분위기가 되면 참..서로가 편할텐데 나아가서는 그게 퀴어에도 영향이 있을텐데 사람은 왜그렇게 서로 다르거나 모난걸 싫어할까.\n\n얼마전 친구와 통화를 하면서 이것과 비슷한 이야기를 한적이 있다. 내가 운을 띄운건 오늘 어떤사람이 나한테 오랜만에 경멸의 눈빛을 보여주길래 실망했고 나도 그냥 무시해야겠어.라는 말로 시작됐다. 친구도 어릴때나 지금도 가끔 그런 사람들의 시선을 느낄때가 있다는데 그것이 자신이 이상해서 그렇다고 했다. 남들과 다른 행동, 예측에서 벗어나는 말투와 몸짓들이 누군가는 경계?의 시선으로 이어질수 있다는것이다. 그런데 친구는 그것이 경멸보다는 사람의 본능적인걸수 있다고 했다. 듣다보니 나도 어느정도 동의하게 되었는데. 친구의 말은 이러하다 사람들이 살기 위해서는 다른 동물들과 다르게 함께 그룹을 지어 생활해야한다. 그래야만 생존력이 높아지고 그 과정에서 자신과 비슷한 부류의 사람들을 찾게 되고, 다시 또 그룹들이 다른 그룹과 경쟁하거나 생존하는 형태이기 때문이다. 그렇기 때문에 자신과 다르거나 이해할수 없는 행동을 하면 뭐지?라며 뒤로 물러난다는 것이였다. 가만 생각해보면 나도 딱히 사람들과 다르지 않았다. 나와 비슷한 이야기를 하는사람들을 좋아하지 내가 관심없어 하는 이야기나 행동들을 많이 하는사람들을 배척하는건 마찬가지였기 때문이다. 서로가 서로에게 끌리지 않는건 그런데 그럴수 있다고 본다. 다만 현재 문제가 되는건 방금처럼 서로에게 이상함을 느끼고 뒤로 물러날때, 누군가는 그냥 물러나기만 하거나, 자신이 감수하고 함께 생활하는 반면 다른 그룹이라고 생각을 하고 공격하고 없애려고 하는게 문제가 되는것 같다. 그런 아주 오래된 원시적 행동이 사람의 유전자에 아직도 남아있기 때문이 아닐까. 하지만 사람들이 말하는 지성인, 또는 사람다운 사람이라고 말하는 그것에는 본능을 억제하는 능력이 강한사람이 높은 지성을 가지고 있다고 생각한다. 모두가 본능적으로만 살아간다면 이세상은 정말 혼돈적일것이다. 그러지 않으려고 노력하기 때문에 사람답고 나아가고, 발전하는거라고 생각한다. 정말 생각없이 이번에는 처음 본격적으로 써보는거라 너무 주저리 주저리 썼는데...계속 쓰다보니 아 이건 아닌것 같다 싶다. 난 말할때도 생각할때도 이렇게 여기저기로 생각이 바뀌는 사람이라 내글을 보면 아마 무슨소리하는건지 다들 못알아 들을것 같다. 너무 가벼운 마음으로 시작했는데 그렇게 보다는 글을 먼저 작성하고 하고자 하는 이야기를 좀더 정리해서 글을 쓰는 연습을 해야겠다.\n\n"
        }
    ]
}
