{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/pride/images/05.JPG",
        "title" : "#내가가는길이퀴퍼",
        "person": "",
        "contents" : "\n\n언제 어디서든 퀴어퍼레이드를 여세요!\n\n퀴어퍼레이드(프라이드 퍼레이드 Pride Parade, 자긍심 행진, 퀴퍼)는 언제 어디서든 열릴 수 있는 축제이며, 한국사회에 다양성과 형평성, 포용성의 메시지를 전하는 공공의 장입니다.\n\n내가 성소수자로서 자긍심을 느낄 수 있는 순간, 우리는 이 경험을 퀴어퍼레이드라고 부를 수 있지 않을까요? 그리고 그 현장을 광장이라고 부를 수 있지 않을까요? 그렇다면 우리의 삶이, 일상이 자긍심 행진/퀴어퍼레이드 그 자체가 될 수 있지 않을까요?\n\n서울광장에서 안 된다면 대한민국 곳곳을 퀴퍼로 뒤덮읍시다. 우리 모두가 퀴퍼가 되어, 더더욱 큰 자긍심 행진을 이룹시다.\n\n#내가가는길이퀴퍼 캠페인을 통해 자긍심의 메시지를 전하고, 여러분의 퀴퍼 현장 인증샷을 올리고, 대한민국 지도 곳곳에 퀴퍼 피켓을 꽂아주세요. 서로가 서로의 증인이 되어주세요.\n\n무지개는 반드시 뜰 겁니다!\n\n\n\n\n[참여방법]\n\n1. 캠페인즈 접속! \n\n2. 참여하기 클릭!\n\n3. 팻말(피켓) 등록!\n\n1) 나도 한마디(필수): 전하고 싶은 메시지를 적어 주세요.\n\n2) 주소(선택): 서울시를 작성하면 서울시청에 피켓이 등록되며, 이런 방식으로 동/리 단위까지 등록될 수 있습니다.\n\n3) 사진(선택): 인증샷을 올릴 수 있습니다. 온라인퀴퍼2022의 “휘황찬란 무지개길” 인스타그램 필터를 이용해 인증샷을 찍어보는 것은 어떨까요?\n\n서울퀴어문화축제 인스타그램 @sqcforg 에서 다른 필터들도 사용해 볼 수 있답니다.\n\n4. 참여 완료!\n\nHost a Pride Parade wherever and whenever!\n\nPride Parade (also known as Pride March or Pride Festival) is a festival that can be held anywhere and at any time, serving as a public space to convey messages of diversity, equality, and inclusivity in Korean society.\n\nWhen we, as LGBTQ+ individuals, feel a sense of pride, can't we call that experience a Pride Parade? And can't we refer to that gathering place as a plaza? In that case, couldn't our lives, our everyday existence, become a Pride March/Pride Parade in itself?\n\nIf it can't be done at Seoul Plaza, let's cover every corner of South Korea with Pride Parades. Let's all become Pride Marchers and organize an even larger Pride Parade.\n\nThrough the #MyWayIsPride campaign, share messages of pride, upload your Pride Parade photos, and plant Pride Pickets across various locations in South Korea. Let's be witnesses for each other. \n\n Rainbows will surely appear!\n \n\n [How to participate]\n \n\n Access the campaign website.\n Click on Join Now!\n Register your banner (picket)!\n My Message (required): Write the message you want to convey.\n Address (optional): If you write Seoul as the city, your picket will be registered at Seoul City Hall. \nThis way, you can register down to the neighborhood level.\n Photo (optional): You can upload certification photos. How about using the Radiant Rainbow Road \nInstagram filter from the Online Queer Parade 2022?\n You can also try other filters on the Seoul Queer Culture Festival Instagram account @sqcforg.\n \n\n Participation complete!\n\n\n\n",
        "location" : "서울퀴어문화축제", 
        "whendate" : "2023년 5월 9일",
        "url" : "https://campaigns.do/campaigns/966",
        "youtubeurl" : ""
        }
    ]
}
