{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/pride/images/12.jpg",
        "title" : "성소수자알권리보장지원 노스웨스트 호",
        "person": "",
        "contents" : " 노스웨스트 호는 의학적으로 도움을 받고자 할때, 다양한 단체나 제도의 도움이 필요할때, 정체성에 대한 몰이해나 아웃팅 우려로 인해 제때 도움을 받지 못하고 있는 성소수자들의 고민으로부터 시작되었습니다. 기존의 정보는 정보 자체의 양이 적고, 검색이 어려워 불안과 불편함을 유발하는 일이 많았습니다. 정보공유의 기반이 되는 기존 커뮤니티는 폐쇄적이고, 모두와 정보를 나누고 싶어도 공유할 플랫폼이 없었습니다. 또한 개개인의 경험은 정보의 공신력이 떨어지거나 비전문적인 것도 섞여있어 정보의 본질을 흐리게 하는 경우도 있었습니다. 노스웨스트 호는 올바른 정보를 알고, 투명하게 함께 나누는 것 만으로도 불편함과 불안 해소에 도움이 될 수 있을 것이라는 생각 하에 위와 같은 문제점들을 해결하고자 설립하게 되었습니다. 현재 노스웨스트 호는 퀴어 관련 의료/상담/생활/복지 등의 정보를 정리하여 게시하는 활동을 주로 하고있습니다. 전문가들의 자문을 받아 정보의 바다 속에서 올바른 정보를 찾아내고, 누구든지 쉽게 접할 수 있도록 접근성을 높여 정보를 투명하게 게시하는 것을 목표로 하고있습니다.\n\nNorthwest Ho was founded based on the concerns of LGBTQ+ individuals who have been unable to seek timely help due to misconceptions, fear of outing, and the lack of support from various organizations or systems when they need medical assistance or help with their identities. Existing information was often scarce and difficult to find, causing anxiety and inconvenience. The existing community, which served as the foundation for information sharing, was closed-off, and there was no platform to share information with everyone. Additionally, individual experiences were sometimes mixed with unreliable or non-professional information, clouding the essence of the information. Northwest Ho was established to address these issues by providing accurate information and transparent sharing, which can help alleviate discomfort and anxiety. Currently, Northwest Ho primarily focuses on organizing and sharing information related to LGBTQ+ healthcare, counseling, lifestyle, and welfare. With the guidance of experts, our goal is to navigate through the sea of information, find accurate information, and make it easily accessible and transparent for everyone.\n\n",
        "location" : "단체소개", 
        "whendate" : "",
        "url" : "https://theshipnorthwest.tistory.com/",
        "youtubeurl" : ""
        }
    ]
}
