{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/pride/images/25.jpg",
        "title" : "2023 제24회 서울퀴어퍼레이드",
        "person": "",
        "contents" : "안녕하세요, 서울퀴어퍼레이드집행위원회입니다. 2023 제24회 서울퀴어퍼레이드가 7월 1일 을지로2가 일대에서 부스, 무대, 행진 프로그램들로 참여자 여러분을 찾아갑니다. 우여곡절 끝에, 올해에도 변함없이 서울퀴어퍼레이드는 열립니다. 지난 23년간 단 한 해도 포기한 적이 없었듯이, 올해도 우리는 끝까지 포기하지 않았습니다. 서울시가 서울광장 사용을 불허한다면, 우리는 성소수자에 대한 차별과 혐오를 서울퀴어퍼레이드 개최를 통해 불허합니다.\n\n을지로 일대는 서울 도심 최중심부에 자리 잡고 있습니다. 가까이에 세종대로, 소공로, 남대문로, 우정국로, 삼일대로, 충무로 등 주요 도로들이 관통하고 있고, 최초의 근대식 신문사와 병원이 자리 잡는 등 사회의 변화에 가장 빠르고 민감하게 반응했던 곳이기도 합니다. 그리고 서울퀴어퍼레이드의 행진 코스로서도 사용되기도 했던 이곳에서, 올해의 서울퀴어퍼레이드가 열립니다.\n\n우리는 이제 새로운 꿈을 꿉니다. 내가 살고 싶은 세상에는 어떤 일이 일어났으면 좋을지 상상해 봅니다. 사랑하는 사람의 성별에 상관없이 가족을 이룰 수 있는 세상을, 내가 입고 싶은 옷을 걱정 없이 입을 수 있는 세상을, 나의 성정체성과 성적지향에 상관없이 마음 놓고 일하고 공부할 수 있는 세상을, 가족과 친구들에게 내가 누구인지, 누구를 좋아하는지 당당하게 말할 수 있는 세상을 상상해 봅니다.\n\n장소는 바뀌었지만 올해에도 어김없이 새롭고 기발한 이벤트들이 진행될 부스, 열정과 자긍심의 무대 공연 및 연대발언, 넘치는 에너지를 서울 도심에 발산할 퍼레이드(행진)까지, 모든 프로그램들이 준비되고 있습니다. 올해에만 만날 수 있는 무지갯빛 공식 굿즈들 또한 준비되고 있습니다. 올해의 서울퀴어퍼레이드를 기념하고, 다시 한 해를 자긍심을 살아갈 수 있는 증표로 꼭 챙겨 가시기 바랍니다.\n\n내가 성소수자라는 사실이 자긍심의 원천이 될 수 있기를 바랍니다. 우리의 환한 미소, 쾌활한 웃음소리를 세상에 들려줍시다. 우리와 같은 사람들이 세상에 아주 많이 살고 있으니 두려움 없이 함께 행진합시다. 이 세상의 미래는 우리에게 있음을 알려줍시다. 더욱더 많은 이들이 퀴어퍼레이드에 함께 한다면 세상은 분명 더 살만한 곳으로 나아갈 것입니다. \n\n2023년에는 을지로에서 만납시다! 퀴어나라 피어나라!\n\nHello, this is Seoul Queer Parade Executive Committee. The 2023 24th Seoul Queer Parade will visit the participants in the Euljiro 2-ga area on July 1 with booths, stages, and marching programs. After twists and turns, the Seoul Queer Parade will continue this year as well. Just as we have never given up on anything in the past 23 years, this year we have not given up until the end. If the Seoul Metropolitan Government does not permit the use of Seoul Plaza, we disallow discrimination and hatred against LGBTI people through the Seoul Queer Parade.\n\nThe Euljiro area is located in the very heart of downtown Seoul. Major roads such as Sejong-daero, Sogong-ro, Namdaemun-ro, Ujeongguk-ro, Samil-daero, and Chungmuro ​​pass through nearby, and it is also a place that responded most quickly and sensitively to changes in society, such as the first modern newspaper and hospital. And this year's Seoul Queer Parade will be held here, which was also used as a marching course for the Seoul Queer Parade.\n\nWe now have a new dream. I imagine what would happen to the world I want to live in. A world where you can build a family regardless of the gender of your loved one, a world where you can wear the clothes you want to wear without worry, a world where you can work and study with peace of mind regardless of your gender identity and sexual orientation, to your family and friends Imagine a world where you can proudly say who you are and who you like.\n\nThe venue has changed, but this year, we will continue to present booths with new and original events, stage performances with passion and pride, speeches of solidarity, and overflowing energy. All programs are being prepared, including the parade to be launched in downtown Seoul. Rainbow-colored official goods that can only be found this year are also being prepared. Commemorate this year's Seoul Queer Parade, and be sure to take it with you as a proof that you can live with pride for another year.\n\nI hope that the fact that I am an LGBT person can be a source of pride. Let the world hear our bright smiles and cheerful laughter. There are so many people like us living in the world, so let's march together without fear. Let us know that the future of this world is with us. If more people join the Queer Parade, the world will surely become a better place to live. \n\nLet's meet in Euljiro in 2023! Bloom queer country!\n\n",
        "location" : "서울퀴어문화축제", 
        "whendate" : "2023 06 24",
        "url" : "https://www.sqcf.org/",
        "youtubeurl" : ""
        }
    ]
}
