{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/pride/images/27.jpg",
        "title" : "2023 제24회 서울퀴어퍼레이드 LINE UP",
        "person": "",
        "contents" : "\n\n07.01(토) 14:00~16:30(환영무대), 18:00~19:00(축하무대) 을지로2가 일대 행사장\n\n이랑 [공연]\n- 진지하고 거짓 없는 발언과 친근한 자세로 공감을 불러일으키는 아티스트. 올해 서울퀴어퍼레이드에서 ‘아는언니들’ 합창단, 밴드와 함께 무대를 선보일 예정이다.\n\n소수자연대풍물패 장풍 [공연]\n- 소수자연대풍물패 장풍은 풍물굿을 사랑하는 모두가 환대받을 수 있는 공동체를 꾸리고, 누구도 차별받지 않는 사회를 위해 연대하며 굿을 칩니다.\n\n골든 사워 X 문디 가르시나 [공연]\n- 부산을 대표하는 드랙퀸 커플. 드랙 클럽 타이트홀(Tighthall)을 함께 운영하고 있습니다. 강렬하고 활기 넘치는 퍼포먼스로 부산 퀴어 커뮤니티의 자긍심 고취를 위해 노력하고 있는 골든 사워와 문디 가르시나입니다!\n\n고스턴 Go Straight N' Turn Right [공연]\n- 안녕하세요! 저희는 밴드 Go Straight N' Turn Right (고스턴)입니다. 락과 밴드를 사랑하는 대학생 5명이 모였습니다. 함께 즐겨 주세요!\n\n큐아이엑스 QI.X [공연]\n- QI.X(큐아이엑스)는 한국을 비롯한 전세계 퀴어, 케이팝 팬의 지지를 받으며 활동 중인 케이팝 그룹으로 사회에서 가장 소외된 사람들과 연대하는 무대에서 노래하고 있다.\n\n호레이 [공연]\n- 온몸으로 만드는 두드림, 온 마음으로 만드는 환대의 소리! 브라질리언 퍼커션 앙상블 '호레이'입니다!\n\n빌리카터 [공연]\n- 4인조 밴드 ‘빌리카터’는 2015년 데뷔 후 음악적 실험을 거듭하는 동시에 국내외 무대를 오가며 활발하게 활동하고 있다. 비인간동물을 비롯한 사회에서 배제된 자의 목소리가 되며 연대하고자 한다.\n\n큐캔디 QcanD [공연]\n- 다양한 성별 정체성과 성적 지향을 가진 퀴어들이 모여 춤추며 저항하는 퀴어댄스팀 QcanD(큐캔디)와 함께 피어나라 퀴어나라!\n\n최예나 [사회]\n- 스탠드업 코미디언. 국내 최초 여성 스탠드업 코미디 크루 <블러디퍼니> 막냉이다. 레즈비언 개그 컨텐츠 유튜브 <부레옥잠> 채널 주인이며, 놀랍게도 벽장이다. 기독비언이니, 모두 비밀로 해 줄 것.\n\n신필규 [사회]\n- 비온뒤무지개재단 활동가, 퀴어 유튜브 채널 큐플래닛 기획자. 프리랜서 글쟁이로 오마이뉴스에 '아직도 적응 중'이라는 칼럼 연재 중. 여러분의 행복이 제 보람입니다.\n\n07.01 (Sat) 14:00~16:30 (welcome stage), 18:00~19:00 (celebration stage) Euljiro 2-ga event venue\n\n and [Performance]\n- Serious and honest remarks and friendly An artist whose posture evokes empathy. At this year's Seoul Queer Parade, we plan to present a stage with the 'Knowing Sisters' choir and band.\n\nThe Minorities University Pungmul Troupe Jangpung [Performance]\n- The Minority University Pungmul Troupe Jangpung is a place where everyone who loves Pungmul Gut can be welcomed. Build a community, unite for a society where no one is discriminated against, and perform gut.\n\nGolden Sour X Mundi Garcina [Performance]\n- A drag queen couple representing Busan. We also run the drag club Tighthall. Golden Sour and Mundi Garcina are working hard to inspire pride in the Busan queer community with strong and energetic performances!\n\nGostern Go Straight N' Turn Right [Performance]\n- Hello! We are the band Go Straight N' Turn Right (Gostern). Five college students who love rock and band have gathered. Please enjoy it together!\n\nQI.X QI.X [Performance]\n- QI.X (QI.X) is a K-pop group that is supported by queer and K-pop fans around the world, including Korea. Singing on stage in solidarity with people.\n\nHorey [Performance]\n- Tapping with the whole body, sound of hospitality with the whole heart! This is the Brazilian percussion ensemble 'Horay'!\n\nBilly Carter [Performance]\n- Since their debut in 2015, the 4-member band 'Billy Carter' has repeatedly experimented with music and is actively performing both domestically and internationally. We want to become a voice and solidarity for those excluded from society, including non-human animals.\n\nQCandy QcanD [Performance]\n- Queer dance team QcanD (QCanD) where queers with various gender identities and sexual orientations gather to dance and resist. ), bloom together, be queer!\n\nYena Choi [Moderator]\n- Stand-up comedian. She is the youngest member of Korea’s first female stand-up comedy crew <Bloody Funny>. She is the owner of the lesbian gag content YouTube channel <Water Hyacinth> and, surprisingly, is a closet. It's Christian, so I'll keep it all a secret.\n\nPilkyu Shin [Moderator]\n- Activist for the Rainbow Foundation after the Rain, planner of the queer YouTube channel Q Planet. As a freelance writer, she is writing a column titled 'Still adjusting' for OhmyNews. Your happiness is my reward.\n\n",
        "location" : "서울퀴어문화축제", 
        "whendate" : "2023 06 25",
        "url" : "https://www.sqcf.org/notice/?idx=15491136&bmode=view",
        "youtubeurl" : ""
        }
    ]
}
