{"results" :
    [
        {
        "image" : "https://juhan3.github.io/exhibition/watch/images/01.jpeg",
        "title" : "너에게 가는길",
        "person": "감독 변규리",
        "contents" : "about Coming to you 34년차 소방 공무원 ‘나비’ & 27년차 항공 승무원 비비안 ,이런 세상에서 애들이 살고 있단 말이야? 뜨거운 우먼 파이터 Coming! 11월 17일(수) 우리를 만나러 오는 영화 <너에게 가는 길>은 34년차 소방 공무원 ‘나비’와 27년차 항공 승무원 ‘비비안’, 단 한번도 상상해본 적 없는 내 아이의 커밍아웃 이후 오늘도 한 걸음 다가가는 중인 현재진행형 그녀들의 뜨거운 이야기.  영화의 주인공은 인생 50년차, 황혼기를 지나는 중인 34년차 소방 공무원인 ‘나비’와 27년차 항공 승무원 ‘비비안’이다. 성소수자라는 단어조차 낯설었던 아주 보통의 부모세대 여성이자 워킹맘이었던 그녀들. 가슴 절제 수술을 받고 싶다는 아이 ‘한결’의 스스로 느끼는 성별로 살겠다는 고백에 ‘이게 뭐지’라는 생각이 가장 처음 들었다는 ‘나비’와 동성애자라는 아이 ‘예준’의 게이 선언에 ‘0.001%도 상상해본 적 없었던 일’이라고 회상하는 ‘비비안’의 솔직한 고백으로 시작되는 영화는 갑작스레 성소수자 부모라는 새로운 정체성을 갖게 된 아주 보통의 그녀들이 누구보다 뜨거운 우먼 파이터로 거듭나는 모습을 사실적으로 담아냈다.  정기적으로 열리는 성소수자부모모임에 2년 동안 직접 참여, 취재하며 <너에게 가는 길>을 준비한 변규리 감독은 자연스레 회원들과 친밀해졌고 신입회원에서 현재는 운영위원으로 활동 중인 ‘나비’, ‘비비안’과의 인연을 시작할 수 있었다. 변규리 감독은 “두 분이 워낙 위트 있고 매력적인 분이셨다. 지금의 부모 세대는 성소수자 이슈를 어렵게 느낄 수 밖에 없는데, 직업을 갖고 사회생활을 하는 두 분이 자신의 세계관을 재정립하면서 아이의 커밍아웃을 받아들일 수 있을지 궁금증도 있었다.”고 캐스팅 비하인드를 전하기도 했다. <3XFTM><레즈비언 정치도전기><종로의 기적>에 이은  성적소수문화인권연대 연분홍치마의 4번째 커밍아웃 시리즈!  “한 걸음 나아갈 수 있길 변규리 감독의 총 4년에 걸친 프로젝트 Coming! 오늘도 한 걸음 다가오는 중인 영화 <너에게 가는 길>은 일찌감치 썸머프라이드시네마 2021 개막작 선정을 시작으로 제22회 전주국제영화제 한국경쟁심사위원 특별언급 및 다큐멘터리상, 제13회 DMZ국제다큐멘터리영화제 용감한 기러기상(특별상), 제23회 정동진독립영화제 땡그랑동전상(관객상)을 수상하고 제3회 서울여성독립영화제 개막작 선정 및 관객상 수상, 제23회 서울국제여성영화제, 제11회 서울국제프라이드영화제 등에 공식 초청되며 스포트라이트를 받고 있는 화제작. 여성주의 미디어 공동체이자 성적 소수 문화환경을 위한 성적소수문화인권연대 연분홍치마의 10번째 작품이자 <3XFTM><레즈비언 정치도전기><종로의 기적>에 이은 4번째 커밍아웃 시리즈로 의미를 더하는 <너에게 가는 길>. 연분홍치마의 활동가인 변규리 감독은 성소수자부모모임(#PFLAG)의 협력 아래 사전 준비 약 8개월, 성소수자부모모임 정기 취재 17회차, 밀착 촬영 2년까지, 총 4년에 걸친 프로젝트로 2번째 장편영화 <너에게 가는 길>을 완성했다.   모두의 행복을 위하여! 2021년 우리가 마주한 가장 중요한 이슈 Coming! 모두가 당당하고 행복한 세상을 위한 길, 영화 <너에게 가는 길>은 단지 성소수자와 성소수자 부모만을 위한 영화가 아닌 2021년을 살아가는 우리 모두에게 바치는 희망찬 바람이자 다짐과도 같은 영화이다. 개봉을 앞두고 쏟아지고 있는 예비 관객들의 전례 없는 응원과 지지는 <너에게 가는 길>의 관람욕구를 한껏 북돋운다. “영화제에서 보고 울컥했는데 정식 개봉하면 또 봐야지! 정말 꼭 보기를 추천 드리는 영화!”, “올해 본 최고의 다큐멘터리. 모두 보세요”, “당당하고 유쾌하게 담아낸 멋진 영화”. “개봉하면 꼭 봐주세요. 올해 본 다큐 중에서도 손에 꼽을 만큼 좋았던 영화”, “묵직하고 너무도 순수한 정공법이라 가슴에 스며들듯 꽂히는, 그러면서도 중간중간 꽃같은 웃음이 배어 나오는 멋진 작품”, “너무 울었다. 개봉을 축하합니다!”, “너무 보고싶었던 영화를 봤다. 영화 너무 좋고 사람들 너무 좋고 사랑스럽고! 웃다가 울다가, 개봉 기다려집니다!”, “결코 잊을 수 없는 따뜻한 시간”, “이보다 감동적일 수 없는 깊은 울림”, “깨달았고 부끄러웠고 다짐했다”, “그들의 길에서 몰랐던 세상을 만나 울고 웃었다”, “모두의 행복을 위해 기꺼이 함께 걸어 나가는 영화”, “예상한 모든 선입견에서 벗어나 있는 작품”, “2021년에 만난 가장 중요한 이슈” 등의 진심 어린 리뷰는 오늘도 한걸음, 단단해지는 중인 트랜스젠더 아들의 엄마 ‘나비’와 오늘도 한 걸음, 당당해지는 중인 게이 아들의 엄마 ‘비비안’의 힘찬 발걸음에 동참하고 싶게 만든다. ‘나비’는 “벌써부터 N차 관람 관객이 많은 걸로 알고 있다. 우리 영화는 한 번 보면 퀴어 영화, 두 번 보면 가족 영화, 세 번 보면 여성 영화이다. 여러 번 볼 수록 더 많은 감동을 드릴 것을 확신한다”고 <너에게 가는 길>에 담긴 다양한 키워드를 예고했다. ‘비비안’ 역시 “한번도 안본 사람은 있어도 한번만 본 사람을 없을 것이다. 영화를 통해 공개될 각본 없는 드라마가 다큐멘터리에 대한 편견을 깰 것이라고 자부한다”고 자신감을 내비치며 궁금증을 증폭시켰다.",
        "location" : "주연: 나비,비비안,한결,예준", 
        "whendate" : "개봉 2021년 11월 17일 러닝타임 93분",
        "url" : "https://movie.daum.net/moviedb/main?movieId=149618"
        },
         {
        "image" : "https://juhan3.github.io/exhibition/watch/images/02.jpg",
        "title" : "캐롤",
        "person": "감독 토드 헤인스 각본	필리스 나지",
        "contents": "《캐롤》(Carol)은 2015년에 공개된 영국과 미국 합작 로맨틱 드라마 영화이다. 토드 헤인스가 감독, 필리스 나지가 각본을 맡았으며 퍼트리샤 하이스미스의 1952년 출간된 소설 《소금의 값》을 원작으로 한다. 케이트 블란쳇, 루니 마라, 세라 폴슨, 카일 챈들러 등이 출연하였다. 영화는 1952년 뉴욕을 배경으로, 사진가를 꿈꾸는 백화점 점원 테레즈와 이혼 소송 중인 연상의 여성의 관계를 그린다.주요 촬영은 2014년 3월 오하이오주 신시내티에서 시작되었으며, 34일간 진행되었다. 영화는 슈퍼 16밀리로 촬영되었다. 2015년 칸 영화제 황금종려상 후보에 올랐으며, 루니 마라가 여자배우상을 공동수상하였다. 2015년 11월 20일 미국에서 제한적으로 개봉되었으며, 2015년 11월 27일 영국에서 개봉되었다. 대한민국에는 2016년 2월 4일 개봉되었다.",
        "location" : "출연 케이트 블란쳇(캐롤 에어드) 루니마라(테레즈 벨리벳) 세라 폴슨 (애비게르하르트) 카일 챈들러 (하지 에어드) 제이크 레이시 (리차드 셈코) 코리 마이클 스미스(토미 터커) 존 마가로 (대니 맥엘로이) 캐리 브라운스타인 (제네비브 캔트렐)", 
        "whendate" : "개봉 2015년 5월 17일(칸) 러닝타임 118분",
        "url" : "https://ko.wikipedia.org/wiki/캐롤_%28영화%29"
        }
    ]
}
