{"results" :
    [
         {
  "image": "https://juhan3.github.io/exhibition/images/24-1.jpg",
  "title": "탁영준 개인전: 목요일엔 네 정결한 발을 사랑하라",
  "person": "탁영준",
  "contents": "아뜰리에에르메스\n\n서울시 강남구 도산대로45길 7 (신사동 630-26),지하 1층\n\n화-목 11:00-19:00, 수요일 휴관, 1월 1일 휴관, 무료\n\n아뜰리에 에르메스는 2023년 11월 24일부터 2024년 1월 28일까지 베를린을 기반으로 작품 활동을 하고 있는 작가 탁영준의 개인전 <목요일엔 네 정결한 발을 사랑하리 Love Your Clean Feet on Thursday>를 개최한다. 조각, 설치, 사진, 영상 등 다양한 매체의 작품들로 이스탄불 비엔날레(2017), 베를린 비엔날레(2020), 리옹 비엔날레(2022), 시카고 건축 비엔날레(2023), 베를린 율리아 슈토쉑 재단(2023), 뉴욕 하이 라인(2023) 등에서의 전시에 참여해 온 탁영준은 이번 첫 국내 개인전에서 그가 한국과 유럽에서 경험한 정치적, 사회문화적, 종교적 양극화 현상과 오늘날의 ‘탈-진실’의 시대에 대한 새로운 작가적 시각을 제시한다.\n\n퀴어 정체성에 대한 한국의 보수적인 기독교인들의 혐오는 종교적 도그마에 대한 그의 특별한 관심을 촉발하는 계기가 되는데, 이후 기독교 문화에 뿌리를 둔 유럽에 거주하면서 본격적으로 문화유산이 담긴 종교적인 공간들을 탐구하게 된다. 우리의 행동과 태도를 통제하는 믿음의 공간은 물론, 종교적 관습과 규범에서 그는 문화의 다양한 혼종성을 추적하며 이러한 혼종성이야말로 교조주의를 넘어 소수자들을 포용하고 그들에게도 적절한 자리를 내어줄 수 있는 가능성이라 제안한다.\n\n전시는 작가가 계획하고 있는 컨템포러리 댄스 필름 시리즈 중 완성된 두 점의 필름과 두 점의 조각으로 구성된다. 첫번째 필름 사랑스런 일요일 되길 바라 Wish You a Lovely Sunday(2021)와 아뜰리에 에르메스에서 처음 공개되는 신작 필름 목요일엔 네 정결한 발을 사랑하리(2023)는 두 작품 모두 매우 상이한 양극의 조건을 하나로 엮으려는 무모한 시도를 큰 구조로 삼고 있다. 첫 필름은 주로 일요일에 성업하는 베를린의 교회와 퀴어 클럽이라는 상반된 실내 공간을 배경으로 퀴어 댄서들이 새로운 안무를 탐구해 가며 대척점에 있는 두 공간을 융합해 보려는 시도를 보여준다.\n\n반면 야외 공간에서 펼쳐지는 두 번째 필름은 부활절 기간 중 스페인 안달루시아 지역에서 세족 목요일에 예수 십자가상을 짊어지고 행진하는 스페인 외인부대 군인들의 마초적인 모습과 인적이 없는 베를린의 수풀길에서 전통적인 여성성을 찬양하는 발레 마농의 2막 1장에 나오는 독특한 안무를 6인의 남성 동성애자 무용수들이 번안한 장면을 대비시킨다. 이는 타자의 시선 집중 또는 부재가 신체, 젠더, 행동 양식에 미치는 변화와 전형적인 초남성성과 초여성성의 경계를 흐리는 실험으로 나아간다.\n\n전시는 두 점의 필름이 직각으로 배치되어 공간을 압도한 가운데 두 점의 소형 조각이 여백의 공간에 방점을 찍으며 전시장을 상징적인 성소로 변모시킨다. 전시장 입구에서 마주하게 되는 탐 Wishful(2023)은 교회 입구의 성수반을 활용한 것으로 실제 이탈리아의 성구 제작소에서 수제작한 기물이 사용됐다. 성수 대신 작가의 젖꼭지를 극사실적으로 묘사한 실리콘 조형물을 배치해 가부장적인 시선에서 자유롭지 못한 순교 당한 성녀들의 가슴을 퀴어 신체로 대체한다. 내 커다란 기대 My Big Expectation(2022)는 독일 문화권에서 매년 철마다 각광받으며 경제, 농업, 종교적인 함의를 갖는 채소 하얀 아스파라거스를 1미터 높이의 목재 기둥 두개로 재현한 뒤, 그중 하나에 하얀 아스파라거스의 수확 시기와 연관이 있는 세례자 성 요한의 두상을 새겨 넣었다. 성인을 기념하면서도 짓궂은 농담처럼 세속적인 욕망을 중첩함으로써 역사의 깊이 속에서 인간의 개인적 믿음과 바람이 서서히 공동의 의식, 체계를 꾸려나가는 양상을 상징적으로 제시한다.\n\n",
  "location": "서울시 강남구 도산대로45길 7 (신사동 630-26)",
  "whendate": "2023-11-24 ~ 2024-01-28",
  "url": "https://www.hermes.com/kr/ko/content/maison-dosan-park/",
  "youtubeurl": ""
}
    ]
}
